bibhasdn.django-html
dbaeumer.vscode-eslint
dcortes92.freemarker
eamodio.gitlens
editorconfig.editorconfig
equinusocio.vsc-material-theme
esbenp.prettier-vscode
formulahendry.auto-rename-tag
gitlab.gitlab-workflow
ldez.ignore-files
mblode.twig-language-2
mrcrowl.hg
ms-vsliveshare.vsliveshare
nixon.env-cmd-file-syntax
oderwat.indent-rainbow
oouo-diogo-perdigao.docthis
pkief.material-icon-theme
pranaygp.vscode-css-peek
rangav.vscode-thunder-client
redhat.vscode-yaml
samuelcolvin.jinjahtml
shd101wyy.markdown-preview-enhanced
tabnine.tabnine-vscode
tamasfe.even-better-toml
usernamehw.errorlens
vscodevim.vim
vue.volar
xabikos.javascriptsnippets
